his({
    "first": [
        {
            "h": "新中国成立",
            "p": "1949年10月1日，中华人民共和国开国大典在首都北京 天安门广场隆重举行，毛泽东主席在天安门城楼上向全世 界庄严宣告了中华人民共和国的诞生，并亲自升起了第一 面五星红旗。中国人民从此站起来了，中华民族从此进入 了一个崭新的时代。"
        },
        {
            "h": "第一届全国人民代表大会",
            "p": "1954年9月15日，第一届全国人民代表大会第一次会议在北京召开，通过了《中华人民共和国宪法》，《中华人民共和国宪法》规走：“中华人民共和国的一切权力属于人 民，人民行使权力的机关是全国人民代表大会和地方各级人民代表大会，人民代表大会制度是我国的根本政治制度， 是我国的政体。"
        },
        {
            "h": "抗美援朝",
            "p": "1950年6月25日，朝鲜内战爆发。美国随即打着联合国的旗号公然出兵干涉，并将战火烧到了中国鸭绿江边。为援助朝鲜，保卫祖国的安全，10月19曰，中国人民志愿军跨过鸭绿江，开赴朝鲜战场，与朝鲜人民军并 肩作战。"
        },
        {
            "h": "大庆油田",
            "p": "1959年9月25日，中国石油勘探队在东北松辽盆地沉积中找到了工业性油流。时值国庆10周年，所以这个油田就以'大庆'命名。 大庆油田的发现和开发，打破了中国是'贫油国'的论调，使中国的原油产量大幅度增长，为中国自立自强创造了物质条件。"
        },{
            "h":"中国第一颗原子弹爆炸",
            "p":"1964年10月16日下午3点，罗布汩上空炸出了一朵巨大的蘑菇云，那是中国自主研发的第一颗原子弹爆炸成功的信号。这标志着我国的国防向前迈出了关键的一步,成为继美国、苏联、英国、法国之后的第五个拥有核武装的国家。"
        },{
            "h":"中国第一颗氢弹爆炸",
            "p":"1967年6月17日8时，罗布汩沙漠腹地。徐克江机组驾驶‘轰6’进入空投区。但听一声 惊天‘雷鸣’，万里碧空升腾起炽烈耀眼的火光, 一朵蘑菇云顶天立地，这震撼世界的惊雷向世 人宣告：中国任人欺凌的时代结束了！我国的原子弹、氢弹是靠自力更生研制成功的。东方巨响，震惊世界。从第一颗原子弹爆炸到第一氢弹试验成功, 美国用了7年3个月，中国用了2年零8个月， 速度世界第一"
        },{
            "h":"中国恢复联合国合法席位",
            "p":"1971年10月25日，第26届联合国大会以压倒性多数通过第258号决议，决定恢复中华人民共和国在联合国的一切合法权利。"
        },{
            "h":"美国总统尼克松访华",
            "p":"1972年2月21日至28日，美国总统尼克松正式访华。2月28曰，中美两国发表了指导两国关系的《中美联合公报》，中美交往的大门终于被打开。 尼克松此次访华是20世纪国际外交史 上最重大的事件之一。 "
        },{
            "h":"恢复高考制度",
            "p":"1977年8月4日至8日，邓小平主持召开科学和教育工作座谈会，决定恢复高考制度。根据邓小平指示， 8月13日至9月25日和10月21日，教育部两次在北京召开全国高等学校招生工作会议，决定从1977年起， 对高等学校招生制度进行改革。高考制度的恢复， 使中国的人才培养重新步入了健康发展的轨道。 1978年3月18日，在首届全国科学大会开幕式上， 邓小平提出了 ‘科学技术是生产力’重要论述。 1988年9月5日邓小平在会见外宾时，以进一步提出 了‘科学技术是第一产力’的著名论断。 "
        },{
            "h":"杂交水稻",
            "p":"1973年，袁隆平在世界上首次培育成籼型杂交水稻。解决了杂交水稻'优而不早'、 '早而不优'等许多技术难题。杂交水稻技术在全国的推广应用使中国成为世界上第一个在水稻生产上利用杂种优势的国家。 "
        },{
            "h":"党的十一届三中全会召开",
            "p":"1978年12月18日至22日，党的十一届三中全会在北京举行，制定了坚定不移地推进体制改革，毫不动摇的促进对外开放的方针政策。使中国经济社会的面貌发生了历史性的变化。 "
        },{
            "h":"中美正式建交",
            "p":" 1978年12月16日，中美两国《中美建交公 报》发表，美国承认中华人民共和国中央人民政府是中国唯一合法政府。它的发表，标志着中美隔绝状态的结束和关系正常化进程的幵始。1979年1月1日《中美建交公报》 正式生效，中美正式建交。中美正式建交， 中美二十多年的对抗结束了，两国关系走向正常化。"
        },{
            "h":"实施计划生育基本国策",
            "p":"1982年9月，党的十二大确定实行计划生育，是我国的一项基本国策。同年12月全国人大通过的《中华人民共和国筅法》明确规定：'国家推行计划生育，使人口的增长同经济和社会发展计划相适应'。实行计划生育基本国策，我国少出生人口近3亿。 "
        },{
            "h":"建立经济特区实施对外开放",
            "p":"1978年召开的十一届三中全会确定了对外开放 的政策。1980年8月26日，第五届全国人大常 委会第十五次会议决定，批准在广东省的深圳、 珠海、汕头和福建省厦门建立经济特区。作为中国改革幵放的窗口和试验场，经济特区的建立在改革开放的历有着重要的地位。 "
        },{
            "h":"中国夺得第一枚奧运金牌",
            "p":"1984年7月29日，这是中国体育史上值得庆贺的一天。在美国洛杉矶举行的第23届奧运会上 中国射击选手许海峰在男子自选手枪项目上以566环的成绩战胜各国好手获得金牌，成为我国第一个在奥运会上获得金牌的运动员，在中国奥运史上写下了新的一页nn "
        },{
            "h":"上海浦东开发区建设",
            "p":" 1990年4月18日，国家宣布开发开放浦东，并宣布在浦东实行经济技术开发区和某些经济特区的政策。1990年8月，浦东的陆家嘴金融贸易区、金桥出口加工区、外高桥保税区成立，标志浦东开发进入项目启动阶段。"
        },{
            "h":"举办第十一届亚洲运动会",
            "p":"1990年9月22日至10月7日，第十一届亚洲运动会在北京举行。这是中国第一次承办亚运会, 也是中国承办的第一综合性的国际体育大赛。 在'团结、友谊、进步'的主旨下，来自亚洲37个国家和地区的体育代表团共6578人参加了这届运动会 "
        },{
            "h":"建立证券交易市场",
            "p":" 1990年，经国务院同意，上海和深圳先后成立了证券交易所， 证券交易所的成立极大地推动了证券市场的发展。"
        },{
            "h":"香港回归祖国",
            "p":"1997 年 7 月 1 日零点，中国政府对香港恢复行使主权，中华人民共和国香港特别行政区正式成立。随着鲜艳的中华人民共和国五星红旗和香港特别行政区区旗的升起，香港历史从此揭开了崭新的篇章。 "
        },{
            "h":"众志成城，抗洪救灾",
            "p":"1998 年我国发生了历史上罕见的洪水灾害，人民的生命财产受到了严重的威胁。在党中央和国务院的直接领导下，数百万军民同洪水进行了殊死的搏斗，最终取得了抗红救灾的全面胜利。 "
        },{
            "h":"澳门回归祖国",
            "p":" 1999 年 12 月 20 日零时，中国政府对澳门恢复行使主权，中华人民共和国澳门特别行政区正式成立．随着鲜艳的中华人民共和国五星红旗和澳门特别行政区区旗的升起，澳门历史从此揭开了崭新的篇章"
        },{
            "h":"北京申办2008年奥运会成功",
            "p":"北京申办2008年奥运会成功，2001年7月13日，在莫斯科召开了国际奥委会第112次全体会议，决定将2008年第29届夏季奥运会的主办权授予中华人民共和国的首都一北京。至此，北京申办2008年奥运会成功。 "
        },{
            "h":"万众一心 抗击非典",
            "p":"2003年春，非典疫情在我国一些地区爆发，党中央、国务院团结和带领人国各族人民克服种种困难，夺取了搞击非典的胜利。 "
        },{
            "h":"中国加入世界贸易组织",
            "p":"2001年11月10日，在卡塔尔多哈举行的世界贸易组织（WTO)第四届部长级会议通过了中国加入世界贸易组织法律文件。我国终于成为世贸组织新成员，这是我国现代化建设中具有历史意义的一件大事，对新世纪我国经济发展和社会进步有着重要而深远的影响。 "
        },{
            "h":"中国首次载人航天飞船飞行成功",
            "p":"2003年10月15日9时整，中国自主研制的‘神州’五号载人飞船在中国酒泉卫星发射中国心中国‘长征’二号F型运载火箭发射升空。9时9分50秒，飞船准确进入预定轨道，将中国第一名宇航员杨利伟成功送上太空。首次载人航天飞行的圆满成功，是中国航天发展史上上座新的里程碑，标志着中国已经成为世界上独立自主完整掌握载人航天技术的国家之一。"
        },{
            "h":"抗震救灾 众志成城",
            "p":" 2008年5月12日14时28分，四川汶川发生里氏8.0级特大地震，面对突如其来的严重自然灾害，在党中央、国务院的领导下，在人民解放军、武警部队、人国人民和国际社会的大力支援下，广大灾区人民全力以赴抗震救灾，不但战胜了自然灾害，而且铸就了人民不屈的抗震救灾精神。"
        },{
            "h":"成功举办2008年北京奥运会",
            "p":"2008年8月8日到24日及9月6日至17日，中国在北京成功举办了第29届奥运会和残奥会。‘同一个世界，同一个梦想’的囗号体现了奥林匹克精神实质和普遍价值观一团结、友谊、进步、和谐、参与和梦想，表达了全世界在奥林匹克精神的感召下，追求人类美好未来共同愿望。 "
        },{
            "h":"中国首艘航母\"辽宁舰\"交付使用",
            "p":"2012年9月25日，我国第一艘航母'辽宁舰'正式交付海军。我国自行设计研制的首型舰载多用途战斗机歼·15，顺利完成起降飞行训练。航母平台和飞机的技术性能得到了充分验证，舰机适配性能良好，达到了设计指标要求。 "
        },{
            "h":"党的群众路线教育实践活动工作会议在京召开",
            "p":"2013年6月18日党的群众路线教育实践活动工作会议在北京召开，中共中央总书记、国家主席中央军委主席习近平出席会议并发表重要讲话，对全党开展教育实践活动进行部署。他强调指出，开展党的群众路线教育实践活动，是实现党的十八大确定的奋斗目标的必然要求，是保党的先进性和纯洁性、巩固党的执政基础和执政地位的必然要求，是解决群众反映强烈的突出问题的必然要求。全党同志要积极参与到活动中来，以实际行动密切党群干群关系取得群众满意的成效 "
        },{
            "h":"上海自由贸易试验区正式挂牌成立",
            "p":"2013年9月29日，中国（上海）自由贸易试验区正式挂牌成立。《中国（上海）自由贸易试验区总体方案》提出，要坚持先行先试，以开放促改革、促发屉，率先建立符合国际化和法制化要求的跨境投资和贸易规则体系，成为我国进一步融入经济全球化的重要载体，力争经过两至三年的改革试验，建设具有国际水准的投资贸易便利、货币兑自由、监管高效便捷、法制环境规范的自由贸易试验区 "
        },{
            "h":"我国成为世界第一货物贸易大国",
            "p":"2014年3月1日，据世界贸易组织秘书处统计，2013年中国已成为世界第一货物贸易大国。2013年我国货物进出口总额为4.16万亿美元，其中出囗2.21万亿美元，进囗1.95万亿美元。这是100多年来发展中国家首次成为世界货物贸易冠军，也是中国继成为全球第二大经济体、最大外汇储备国和最大出囗国之后又一突破。 "
        },{
            "h":"全国两会在京开幕",
            "p":"全国政协十二届二次会议、十二届全国人大二次会议，分别于2014年3月3日下午、3月5日上午在北京开幕。国务院总理李克强代表国务院向十二届全国人大二次会议作政府工作报告。"
        },{
            "h":"我国迎来首个国家宪法日",
            "p":"2014年12月4日是我国首个国家宪法日。国家宪法日的设立，标志着宪法作为国家根本大法的地位进一步彰显。此前，十二届全国人大常委会第十一次会议表决通过的决定明确，全国各族人民、一切国家机关和武装力量、各政党和各社会团体、各企业事业组织，都必须以宪法为根本的活动准则，并且负有维护宪法尊严、保证宪法实施的职责。任何组织或者个人都不得有超越宪法和法律的特权，一切违反宪法和法律的行为都必须予以追究。 "
        },{
            "h":"9·3抗战胜利70周年大阅兵",
            "p":"201S年9月3日，是中国第二个法定“中国人民抗日战争胜利纪念日“，也是首个决定放假的抗战胜利纪念日。中国政府决定开展纪念活动，其中，作为纪念中国人民抗日战争暨世界反法西斯战争胜利70周年纪念活动重要组成部分，阅兵将在天安门地区组织实施。本次抗战胜利日阅兵是新中国历史上第15次大阅兵，是进入21世纪以来第2次阅兵，同时也是第一次在非国庆节举行的大阅兵"
        }
        
    ]
})